Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/metsa.fi/mt68.pdf.tmx
Source language: fin
Languages: sme

source: Yl‰-Lapin valtion maat kuuluvat poronhoitolaissa m‰‰riteltyyn, erityisesti poronhoitoa varten tarkoitettuun alueeseen.
sme: Davvi-Sámi stáhta eatnamat gullet boazodoallolágas meroštallojuvvon, earenoamážit boazodoalu várás dárkkuhuvvon guvlui.

source: Poronhoito on saamelaiskulttuurin perusta ja Yl‰Lapin merkitt‰v‰ elinkeino, jonka edellytysten turvaaminen kuuluu Mets‰hallituksen lakis‰‰teisiin teht‰viin.
sme: Boazodoallu lea sámekultuvrra vuođđu ja Davvi-Sámi mearkkašahtti ealáhus, maid eavttuid dorvvasteapmi gullá Meahciráđđehusa lágas mearriduvvon doaimmaide.

source: Porotalouden kannalta merkitt‰vi‰ alueita ovat 1) talvilaitumet, erityisesti j‰k‰l‰nkaivualueet ja luppomets‰t, 2) vasomisalueet, joita ovat aikaisin kev‰‰ll‰ sulavat rauhalliset tunturi-, harju- ja vaararinteet, 3) porojen kuljetusreitit laidunalueiden v‰lill‰ sek‰ kuljetusreitit erotusaitoihin ja 4) poroaitojen ja erotuspaikkojen ymp‰ristƷt.
sme: Boazodoalu dáfus mearkkašahtti guovllut leat 1) dálveguohtuneatnamat, earenoamážit jeagelgoaivunguovllut ja lahppovuovddit, 2) guottehanguovllut, mat leat árra giđa suddi ráfálaš duottar-, buolža- ja várrevielttit, 3) bohccuid fievrridanmáđijat guoh-toneatnamiid gaskkas ja fievrridanmáđijat bigálusgárddiide ja 4) boazoáiddiid ja bigálusbáikkiid birrasat.

source: Porotalouden ja luontaiselinkeinojen edellytysten turvaamiseksi on perustettu er‰maaalueet, joissa muita elinkeinoja rajoitetaan porotalouden hyv‰ksi paliskuntien esityksiin perustuen.
sme: Boazodoalu ja luondduealáhusaid eavttuid dorvvasteapmái leat vuođđuduvvon meahcceguovllut, gos eará ealáhusat ráddjejuvvojit boazodoalu buorrin bálgo siid ovdanbuktimiid vuođul.

source: Kansallispuistoissa ja muilla suojelualueilla paliskuntien vaikutusmahdollisuudet on turvattu hoito- ja k‰yttƷ-suunnitelmavaiheessa.
sme: Álbmotmehciin ja eará suodjalanguovlluin bálgosiid váikkuhanvejolašvuođat leat dorvvastuvvon dikšun- ja geavahanplánamuttus.

source: Matkailua ohjataan siten, ett‰ h‰iriƷ vasomisalueilla vasomisaikaan saadaan minimoitua.
sme: Turisma stivrejuvvo nu, ahte hehtten guottehanguovlluin ožžojuvvo nu uhccin go vejolaš guottehanáigge.

source: Erotusaitojen l‰heisyydess‰ toimitaan kaikessa Mets‰hallituksen toiminnassa niin, ett‰ erotuksia haittaavaa h‰iriƷt‰ ei synny.
sme: Bigálusáiddiid lahka doibmojuvvo buot Meahciráđđehusa doaimmain nu, ahte dat eai hehtte bigálusaid.

source: Mets‰st‰jille tiedottamista kehitet‰‰n, jotta mets‰styskoirat eiv‰t vaikeuta poronhoitotƷit‰.
sme: Vai meahccebeatnagat eai hehtte boazodoallobargguid, buoriduvvo meahcásteaddjiide dieđiheapmi.

source: Mets‰talous toimii 7 %:lla maa-alasta ja alle 40 prosentilla tuottavista mets‰maista.
sme: Vuovdedoallu doaibmá 7 %:s eanaviidodagas ja vuollel 40 proseanttas buvttadeaddji vuovdeeatnamiin.

source: Porotalouden ja mets‰talouden yhteensovittaminen saamelaisalueella perustuu Saamelaisk‰r‰jien, Kolttien kyl‰kokouksen ja Mets‰hallituksen sopimiin periaatteisiin ja mets‰nk‰sittelymalleihin.
sme: Boazodoalu ja vuovdedoalu oktii heiveheapmi sámeguovllus vuođđuduvvá Sámedikki, Nuortalašráđi ja Meahciráđđehusa soahpan prinsihpaide ja meahccegiehtadallanmálliide.

source: Saamelaiset kulttuurimaisema- ja kulttuuriperintƷkohteet huomioidaan ja turvataan mets‰talouden harjoittamisessa saamelaisk‰r‰ji‰ ja koltta-alueella Kolttien kyl‰kokousta kuullen.
sme: Sámi kulturduovdda- ja kulturárbečuozáhagat váldojuvvojit vuhtii ja dorvvastuvvojit vuovdedoaluin bargamis nu, ahte gullojuvvo Sámediggi ja nuortalaš guovllus Nuortalašráđđi.

source: Poronhoidon edellytykset otetaan huomioon mets‰talouden eri toimenpiteiss‰.
sme: Boazodoalu eavttut váldojuvvojit vuhtii vuovdedoalu sierra doaibmabijuin.

source: Mets‰talouden toimia, erityisesti hakkuita, maanmuokkauksia ja tienrakennusta, suunniteltaessa paliskunnille tarjotaan mahdollisuus vaikuttaa suunnitelmiin etuk‰teen.
sme: Vuovdedoalu doaimmaid, earenoamážit muorračuohppamiid, eana-duktemiid ja geaidnohuksemiid plánedettiin bálgosiidda fállojuvvo vejolašvuohta váikkuhit plánaide ovddalgihtii.

source: n Paliskuntakohtaisiin mets‰taloussuunnitelmiin merkit‰‰n paliskuntien ja tokkakuntien osoittamat, poronhoidon kannalta t‰rkeimm‰t luppo- ja j‰k‰l‰laitumet sek‰ oleelliset reitit ja rakenteet.
sme: Bálgosiid guoski vuovdedoalloplánii merkejuvvojit bálgosiid ja siiddaid čujuhan boazodoalu dáfus dehálamos lahppo- ja jeagelguohtumat sihke dehálaš johtolagat ja ráhkadusat.

source: Inarin saamelaispaliskuntien kanssa vuonna 2009–2010 saavutetulla neuvotteluratkaisulla siirrettiin paliskuntien t‰rke‰t laidunalueet 10–20 vuodeksi mets‰taloustoiminnan ulkopuolelle.
sme: Anára sámebálgosiiguin 2009–2010 olahuvvon ráđđádallančovdosiin sirdojuvvojedje bálgosiid dehálaš guohtunguovllut 10–20 jahkái vuovdedoallo-doaibmama olggobeallai.

source: Paliskuntasopimusten mukaiset laidunalueet on esitetty maak‰yttƷ‰ kuvaavalla liitekartalla (Maank‰yttƷ 2012, monik‰yttƷmets‰, erityisi‰ porolaidunarvoja).
sme: Bálgossoahpamušaid čuovvu guohtunguovllut leat ovdanbukton eanageavaheami govvideaddji čuovuskárttas (Eanageavahus 2012, lotnolašgeavahusvuovdi, earenoamáš boazoguohtunárvvut).

source: Poronhoidon toiminta-alueet (aita-, ruokinta- ja kuljetusalueet) ja toiminta niiden l‰heisyydess‰ m‰‰ritell‰‰n paliskunnittaisissa neuvotteluissa.
sme: Boazodoalu doaibmanguovllut (áide-, biebman- ja fievrridanguovllut) ja doaibman daid lahkosis meroštallojuvvojit bálgosiid mielde ráđđádallamiin.

source: Paliskunnan esitt‰m‰t porojen kuljetussuunnat otetaan huomioon erotusaitojen l‰histƷll‰ toimittaessa.
sme: Bálgosa ovdanbuktin bohccuid jođihanguovllut váldojuvvojit vuhtii bigálusgárddiid lahkosis doaimmadettiin.

source: Maanmuokkausta ei tehd‰ j‰k‰l‰mailla (karukko- ja kuivilla kankailla sek‰ erikseen sovittavilla kuivahkojen kankaiden j‰k‰likƷill‰) tai sellaisilla laidunalueilla, joilla maanmuokkaus ei mets‰lain edellytt‰m‰n mets‰nuudistumisajan kannalta ole v‰ltt‰m‰tƷnt‰.
sme: Eanadukten ii dahkko jeageleatnamiin (guorba- ja goikeguolbaniin ja goikelágan guol-baniid jeageleatnamiin, main šihttojuvvo sierra) dahje dakkár guohtunguovlluin, main eanadukten ii leat vealtameahttun vuovdelága eaktudan vuovdeođasmuvvanáiggi geažil.

source: Muilla kasvupaikoilla k‰ytet‰‰n keveimpi‰ mahdollisia menetelmi‰.
sme: Eará šaddanguovlluin geavahuvvojit vejolaččat geahppasut vuogit.

source: Kiinteiden raja-aitojen ja laidunkiertoaitojen viereen j‰tet‰‰n mƷnkij‰kulkua helpottava vyƷhyke (noin 10–20 m), jota ei muokata, eik‰ sille j‰tet‰ hakkuut‰hteit‰.
sme: Giddes rádjeáiddiid ja guohtunmolsunáiddiid gurrii guđđojuvvo njealjejuvllatjohtima álkidahtti avádat (sullii 10–20 m), mii ii duktejuvvo, eaige dasa guđđojuvvo vuovdečuohppanbázahusat.

source: T‰ll‰ vyƷhykkeell‰ v‰ltet‰‰n hakkuita, lukuun ottamatta tiheiden kohteiden harvennuksia.
sme: Dán avádagas eai daga čuohppamiid, earret suhkkes báikkiid hárvemiid.

source: Hakkuita ei tehd‰ kitumaametsiss‰.
sme: Čuohppamiid eai daga guorbaeanavuvddiin.

source: Koivikoita ja kuusikoita ei hakata.
sme: Lageš- ja guossavuovddit eai čuhppojuvvo.

source: M‰ntymetsien hakkuissa ei tehd‰ avohakkuita, ja niiss‰ suositaan luontaista uudistamista siemenpuuhakkuin.
sme: Beahcevuvddiid čuohppamiin eai dahkko rabas čuohppamat, ja dain geavahit millose-abbot lunddolaš ođasmahttima siepmanmuorračuohppamiin.

source: Siemen- ja s‰‰stƷpuita j‰tet‰‰n v‰hint‰‰n 80 kpl/ha.
sme: Siepman- ja seastinmuorat guđđojuvvojit unnimustá 80 st/há.

source: Erikseen sovittavissa kohteissa voidaan j‰tt‰‰ enemm‰n, esimerkiksi 120 kpl/ha.
sme: Čuozáhagain, main sohppojuvvo sierra, sáhttet guođđit eambo, ovdamearkan 120 st/há.

source: Jos taimikko on jo kasvanut mets‰n alle, voidaan siemenpuita j‰tt‰‰ v‰hemm‰n.
sme: Jus vesát lea juo šaddan vuovddi vuollai, sáhttet siepmanmuoraid guođđit uhcit.

source: Olemassa oleva taimikko s‰‰stet‰‰n, mik‰ v‰hent‰‰ muokkaustarvetta.
sme: Vesát, mat leat juo leamen, sestojuvvojit, mii geahpeda duktendárbbu.

source: Soveltuvilla kohteilla k‰ytet‰‰n peitteisyytt‰ yll‰pit‰vi‰ hakkuita, kuten v‰ljennyshakkuita, pienaukkohakkuita ja erirakenteisen mets‰n hakkuita.
sme: Heivvolaš sajiin geavahuvvojit gokčama bajásdoalli čuohppamat, dego galjidančuohppamat, smávvaráigečuohppamat ja sierraráhkaduslaš vuovddi čuohppan.

source: Luppometsien hakkuissa k‰ytet‰‰n kapeita uudistusaloja lupon levi‰misen helpottamiseksi.
sme: Lahppovuvddiid čuohppamis geavahuvvojit siekka ođasmahttinsajit, mat álkidahttet lahpu leavvama.

source: Luppoisimmat puut j‰tet‰‰n s‰‰stƷpuiksi.
sme: Muorat main lea ollu lahppu, guđđojuvvojit seastinmuorran.

source: Luppoa kasvavien metsien hakkuut pyrit‰‰n ajoittamaan kev‰ttalveen, jotta kaadettujen puiden luppo saadaan porojen ravinnoksi.
sme: Vuvddiid, main šaddá lahppu, čuohppama figget dahkat giđđadálvve,vai njáskojuvvon muoraid lahpu fidne bohccuid biebmun.

source: Soita ei ojiteta.
sme: Goivvohagaid eai rokka jekkiide.

source: Paksukunttaisia maita voidaan kulottaa, sill‰ kulotus parantaa n‰iden alueiden laidunk‰yttƷ‰.
sme: Eatnamiid, main lea assás lavdnji, sáhttet boaldit, go boaldin buorida daid guovlluid guohtungeavaheami.

source: Taimikot hoidetaan 2–4 metrin pituisena.
sme: Vesát dikšojuvvojit, go dat leat 2–4 mehtera guhki.

source: J‰k‰likƷill‰ pyrit‰‰n aikaiseen harvennukseen, jotta maahan kaadettu puu on pienikokoista ja ohutta.
sme: Jeageleatnamiin geahččalit árra hárvemii, go njeidon muorra lea smávvašattot ja seaggi.

source: Kemiallisia torjuntaaineita ei k‰ytet‰.
sme: Kemiijalaš dustenávdnasat eai geavahuvvo.

source: Mahdollisuuksien mukaan kehitet‰‰n harvennuspuun keruuta energiapuuksi.
sme: Vejolašvuođaid mielde ovdánahttojuvvo hárvenmuora čoaggin energiija-muorran.

source: Koneellisissa harvennushakkuissa ker‰t‰‰n pienpuuta ja isompien puiden latvaosia energiapuuksi asiakastilanteen mukaan.
sme: Mášenhárvenčuohppamiin čoggojuvvojit smávvamuorat ja stuorát muoraid gieraoasit energiijamuorran áššehasdili vuođul.

source: Uusien mets‰teiden rakentamissuunnitelmista neuvotellaan paliskuntien sek‰ saamelaisk‰r‰jien ja koltta-alueella Kolttien kyl‰kokouksen kanssa.
sme: Ođđa meahccegeainnuid huksenplánain ráđđádallojuvvo bálgosiiguin, Sámedikkiin ja nuortalaš guovllus Nuortalašráđiin.

source: Teiden ymp‰ristƷselvitykseen sis‰ltyy arvio hankkeen vaikutuksista saamelaiskulttuuriin.
sme: Geainnuid birasčielggadeapmái gullá árvvoštallan fidnu váikkuhusain sámekultuvrii.

source: 3.13 Maa-ainekset
sme: 3.13 Eanaávdnasat

source: Vuoden 2011 lopussa Morenia Oy:lla oli Yl‰-Lapin alueella hallinnassaan luvitettuja maa-ainesalueita yhteens‰ 30 kpl. N‰iden yhteen laskettu hyƷdynnett‰v‰ maa-ainesm‰‰r‰ on 850 000 m.
sme: Jagi 2011 loahpas Morenia Oy:s ledje Davvi-Sámi guovllus hálddus eanaávnnas-guovllut, maidda leat skáhppon lobit, buohkanassii 30 st. Dáid oktii rehkenaston ávkkástallan láhkai leahkki eanaávnnasmearri lea 850 000 m. Guovlluid oktii rehkenaston viidodat lea 64,5 há.

source: Morenia Oy myy maa-aineksia kaikille alan toimijoille.
sme: Morenia Oy vuovdá eanaávdnasiid buot suorggi doaibmiide.

source: Morenia Oy:lla on Rakentamisen Laatu ry:n myƷnt‰m‰ toimintatapojen hyv‰ksynt‰todistus.
sme: Morenia Oy:s lea Rakentamisen Laatu ry mieđihan doaibmanvieruid dohkkehanduođaštus.

source: Kiviainesten myynniss‰ ja tuotannossa on ollut suuntaus yh‰ jalostetumpien kiviainesten tuottamiseen, uusien tuotteiden kehitt‰miseen ja kierr‰tyksen tehostamiseen.
sme: Geađgeávdnasiid vuovdimis ja buvttadusas lea leamaš figgamuš eanet aht´eanet olggosdikšojuvvon geađgeávdnasiid buvttadeapmái, ođđa buktagiid ovddideapmái ja ođđasitatnima beavttálmahttimii.

source: T‰st‰ esimerkkin‰ voidaan mainita Outokumpu Oy:n kanssa tehty Okto-kiviainesten markkinointisopimus (kierr‰tystuote) sek‰ merisora hankkeet Suomen rannikkoseudulla.
sme: Dás ovdamearkan sáhttá namuhit Outokumpu Oy:in dahkkon Okto-geađgeávdnasiid márkanastinsoahpamuš (ođđasitatninbuvtta) ja mearračeavráfidnut Suoma riddoguovllus.

source: Varantojen k‰yttƷ on tehostunut.
sme: Resurssaid geavaheapmi lea beavttálmuvvan.

source: K‰yttƷkelpoiset esiintym‰t kartoitetaan ja inventoidaan huolellisesti sek‰ otetaan korostetusti huomioon ymp‰ristƷn‰kƷkohdat k‰yttƷp‰‰tƷksi‰ teht‰ess‰.
sme: Anihahtti gávdnosat kártejuvvojit ja inventerejuvvojit fuolalaččat ja birasvuhtiiváldimušat váldojuvvojit bures vuhtii geavahanmearrádusaid dagadettiin.

source: Hankesuunnittelu vaiheessa kiviainesalueille laaditaan ennalta mm. erilaisia luontoselvityksi‰ ja tehd‰‰n mm. melu- ja pƷlyselvityksi‰.
sme: Fidnoplánema muttus geađgeávnnasguovlluide dahkkojuvvojit ee. válla- ja gohččučielggadeamit.

source: Uusille kallioalueille haetaan ymp‰ristƷluvat.
sme: Ođđa bákteguovlluide ohccojuvvojit biraslobit.

source: Toiminnan p‰‰tytty‰ maa-ainesalueilla suoritetaan vaaditut maisemointi- ja j‰lkihoitotoimenpiteet.
sme: Go doaibman nohká, eanaávnnasguovlluin dahkkojuvvojit gáibiduvvon duovdda-dahkan- ja maŋŋedikšundoaibmabijut.

source: Kunnan viranomaisen hyv‰ksym‰n lopputarkastuksen j‰lkeen alueet palautetaan mets‰talousk‰yttƷƷn.
sme: Gieldda virgeoapmahaččaid dohkkehan loahppadárkkisteami maŋŋá guovllut máhcahuvvojit vuovdedoallogeavahussii.

source: Tavoiteanalyysiss‰ selvitettiin sidosryhmien ja kansalaisten n‰kemyksi‰ Mets‰hallituksen toiminnasta sek‰ odotuksia ja tavoitteita, jotka kohdistuvat alueen luonnonvarojen hoitoon ja k‰yttƷƷn.
sme: Ulbmilanalysas čielggaduvvojedje čanasjoavkkuid ja olbmuid oainnut Meahciráđđehusa doaibmamis sihke vuordámušat ja ulbmilat, mat čuozihit guovllu luonddu-riggodagaid dikšumii ja geavaheapmái.

source: Osana tavoiteanalyysia on kuvattu myƷs omistajapoliittiset linjaukset.
sme: Oassin ulbmilana lysa lea govviduvvon maiddái oamasteaddjipolitihkalaš linnjádahkamat.

source: Keskeinen osa tavoiteanalyysi‰ oli tavoitteiden ja tulevan toiminnan kuvaaminen osana yhteistyƷryhm‰n tyƷskentely‰.
sme: Guovddáš oassi ulbmilanalysas lei ulbmiliid ja boahtte doaimma govvideapmi oassin ovttasbargojoavkku bargama.

source: 4.1 Omistajapoliittiset linjaukset
sme: 4.1 Oamasteaddjipolitihkalaš linnjádahkamat

source: Mets‰hallitusta koskevat omistajapoliittiset linjaukset vuosille 2012–2015 laadittiin MMM:n ja YM:n yhteistyƷn‰ ja hyv‰ksyttiin talouspoliittisessa ministerivaliokunnassa 31.1. 2012. Niiss‰ asetettiin Mets‰hallitukselle mm. seuraavia tavoitteita:
sme: Meahciráđđehusa guoski oamasteaddjipolitihkalaš linnjádahkamat jagiide 2012–2015 ráhkaduvvui EMM ja BM ovttasbargun ja dohkkehuvvui ekonomiijapolitihkalaš ministerlávdegottis 31.1.2012. Dain ásahedje Meahci-ráđđehussii ee. čuovvovaš ulbmiliid: • Meahciráđđehusa hálddus leahkki stáhta eana- ja čáhceopmodaga hálddašeapmi dikšojuvvo oktan ollis-vuohtan stáhta giddodatstrategiija vuođul.

source: @ vesiomaisuuden hallinta hoidetaan yhten‰ kokonaisuutena valtion kiinteistƷstrategian mukaisesti. mets‰talous ja muu luonnonvarojen k‰yttƷ sek‰ niihin liittyv‰t tuotteet ja palvelut.
sme: • Meahciráđđehusa fitnodatdoaibman doaibman-suorgin lea vuovdedoallu ja eará luondduriggodagaid geavaheapmi sihke daidda laktáseaddji buktagat ja bál-valusat.

source: Liiketoiminnan kehitt‰misen painopisteit‰ ovat erityisesti mets‰talouden kannattavuuden kehitt‰minen, muiden liiketoimintojen kannattavuuden parantaminen, kiinteistƷjen myynti, vuokraus ja kiinteistƷjalostus.
sme: Fitnodatdoaibmama ovddideami deaddočuoggát leat earenoamážit vuovdedoalu gánnihahttivuođa ovdánahttin, eará fitnodatdoaimmaid gánnihahttivuođa buorideapmi, giddodagaid vuovdin, láigoheapmi ja giddodatovddosdikšun.

source: Mets‰hallituksen liiketoimintojen on oltava kannattavia ja tuotettava niihin sijoitetulle p‰‰omalle kohtuullinen vuotuinen tuotto (5,0 % vuoteen 2015 menness‰).
sme: Meahciráđđehusa fitnodatdoaim-mat galget leat gánnihahttit ja buvttadit dasa investereju-vvon kapitálii govttolaš jahkásaš vuoittu (5,0 % jagi 2015 rádjai).

source: Kannattamattomiksi osoittautuneista liiketoiminnoista tai niiden osista luovutaan.
sme: Fitnodatdoaimmain dahje daid osiin, mat čájehit leat ii-gánnihahttit, luohpaduvvo.

source: Tulostavoite asetetaan vuosittain sijoitetun p‰‰oman tuottovaatimuksen perusteella ottaen huomioon tuloksen suuruuteen vaikuttavat markkinatekij‰t.
sme: Boađusulbmil ásahuvvo jahkásaččat investerejuvvon kapitála vuoittugáibádusa vuođul nu, ahte váldojuvvojit vuhtii bohtosa sturrodahkii váikkuheaddji márkandahkkit.

source: @ kunnallisten velvoitteiden (luonnon monimuotoisuuden suojelu, virkistysk‰yttƷ, tyƷllisyyden edist‰minen, saamelaiskulttuurin harjoittamisen edellytysten turvaaminen ja poronhoitolassa s‰‰dettyjen velvoitteiden t‰ytt‰minen) sallimissa rajoissa.
sme: • Meahciráđđehusa fitnodatdoaimmat hárjehuvvojit lágas mearriduvvon almmolaš servodatlaš geatnegahttimiid (luonddu máŋggahámatvuođa suodjaleapmi, lustageava-hus, barggolašvuođa dorvvasteapmi, sámekultuvrrain bargama eavttuid dorvvasteapmi ja boazodoallolágas mearriduvvon geatnegahttimiid deavdin) rájáid siskkobealde.

source: Mets‰hallituksen liiketoiminnat ja niiden vuotuiset kannattavuus- ja voittotavoitteet sovitetaan yhteen yhteiskunnallisten velvoitteiden kanssa.
sme: Meahciráđđehusa fitnodatdoaimmat ja daid jahkásaš gánnihahttivuohta- ja vuoitoul-bmilat heivehuvvojit oktii servodatlaš geatnegahttimiiguin.

source: Mets‰hallitus seuraa j‰rjestelm‰llisesti yhteiskunnallisten velvoitteiden kuluja ja kehitt‰‰ velvoitteilla aikaansaatujen hyƷtyjen arviointia yhteiskunnallisen ohjauksen vahvistamiseksi.
sme: Meahciráđđehus čuovvu systemáhtalaččat servodatlaš geatnegahttimiid goluid ja ovdánahttá geatnegahttimiiguin áigáiožžojuvvon ávkkiid árvvoštallama servodatlaš stivrema nannema várás.

source: @ vuuttaan.
sme: • Meahciráđđehusa almmolaš hálddahusdoaimmat buoridit ain oppalaš gánni-hahttivuođa.

source: Kansallispuistojen ja retkeilyalueiden sek‰ muiden suojelu- ja erityisalueiden matkailu- ja virkistysk‰ytƷn edellytyksi‰ parannetaan ja n‰iden alueiden taloudellista merkityst‰ ja muita hyƷtyj‰ seurataan.
sme: Álbmotmehciid ja vánddardanguovlluid sihke eará suodjalan- ja earenoamášguovlluid turisma- ja lustageavahusa eavttut buoriduvvojit ja dáid guovlluid ekonomalaš mearkkašumit ja eará ávkkit čuvvojuvvojit.

source: - muotoisuuden suojelun ja kest‰v‰n k‰ytƷn keskeisen‰ operatiivisena toimeenpanijana ja kansainv‰lisesti arvostettuna suojelualuej‰rjestelm‰n kehitt‰j‰n‰.
sme: • Meahciráđđehusa luondobálvalusat doibmet boahttevuođasge Suoma luonddu máŋggahámatvuođa suodjaleami ja bistevaš geavaheami guovddáš operatiivvalaš doibmiibidjan ja riikkaidgaskasaččat árvvus adnon suodjalanvuogádagaid ovddideaddjin.

source: #ymp‰ristƷjen ja mets‰styksen kest‰vyyden asiantuntijana osana Riistakonsernia sek‰ toimimaan kalakantojen ja kalavesien kest‰v‰n hoidon ja seurannan asiantuntijana.
sme: • Meahccebálvalusat ovdánahttojuvvojit doaibmat meahcivalljišlájaid dikšuma ja čuovvulahttima, daid eallinbirrasiid ja meahccebivddu bistevašvuođa áššedovdin oassin Meahcivalljikonsearna sihke doaibmat guollemáddodagaid ja guollečáziid bistevaš dikšuma ja čuovvuma áššedovdin.

source: Toiminnan asiakasl‰htƷisyytt‰ parannetaan kehitt‰m‰ll‰ s‰hkƷist‰ asiointia.
sme: Doaibmama áššehasvuolggasadji buoriduvvo nu, ahte elektrovnnalaš áššiid dikšun ovdánahttojuvvo.

source: Er‰valvonnan erityisen‰ painopisteen‰ on ennaltaehk‰ist‰ valtion mailla harjoitettavaa salamets‰styst‰ suunnitelmallisella ja verkostoituneella toiminnalla.
sme: Meahccegohcima earenoamáš deaddočuoggán lea ovddalgihtii eastadit stáhta eatnamiin suollemasmeahccebivddu plánejuvvon ja fierpmáiduvvan doaimmain.

source: 4.2 Sidosryhmien tavoitteet
sme: 4.2 Čanasjoavkkuid ulbmilat

source: Sidosryhm‰tyƷt‰ varten perustettiin yksi laajapohjainen yhteistyƷryhm‰, jossa on edustettuna 22 tahoa: alueen kunnat, tutkimus, luonnonsuojelu, mets‰talous- ja teollisuus, mets‰stys ja kalastus, matkailu, porotalous, Saamelaisk‰r‰j‰t, Kolttien kyl‰kokous sek‰ viranomaisista Mets‰keskus, maakuntaliitto ja ELY-keskus.
sme: Čanasjoavkobarggu várás vuođđuduvvui okta viiddes ovttasbargojoavku, mas leat ovddasteaddjin 22 beali: guovllu gielddat, dutkamuš, luonddusuodjaleapmi, vuovde-doallo- ja industriija, meahcce- ja guollebivdu, turisma, boazodoallu, Sámediggi, Nuortalašráđđi sihke virgeoapmahaččain Meahcceguovddáš, eanangoddelihttu ja EBI-guovddáš.

source: Mets‰hallitus kutsui yhteistyƷryhm‰n puheenjohtajaksi Inarin kunnanvaltuuston puheenjohtaja Teuvo Katajamaan.
sme: Meahciráđđehus bovdii ovttasbargojoavkku sátnejođiheaddjin Anára gielddastivrra sátnejođiheaddji Teuvo Katajamaa.

source: YhteistyƷryhm‰n kokoonpano on esitetty liitteess‰ 1.
sme: Ovttasbargojoavkku čoagganeapmi lea ovdanbukton čuvvosis 1.

source: Luonnonvarasuunnitelma laadittiin tiiviiss‰ yhteistyƷss‰ yhteistyƷryhm‰n kanssa.
sme: Luondduriggodatplána ráhkaduvvui nannosit ovttas ovttasbargojoavkkuin.

source: YhteistyƷryhm‰ kokoontui suunnittelun aikana viisi kertaa ja jokaista kokoontumista varten laadittiin tavoite.
sme: Ovttasbargo- joavku čoahkkanii plánema áigge vihtta geardde ja juohke čoahkkaneami várás ráhka duvvui ulbmil.

source: Ryhm‰n teht‰v‰n‰ oli arvioida nykytilaa, pohtia toimintaymp‰ristƷn muutoksia, esitt‰‰ valtion maihin ja vesiin kohdistuvia odotuksia ja tarpeita sek‰ osallistua tulevaa toimintaa koskevien vaihtoehtojen muodostamiseen ja niiden arviointiin.
sme: Joavkku doaibman lei árvvoštallat dálá dili, suokkardallat doaibman-birrasa nuppástusaid, ovdanbuktit stáhta eatnamiidda ja čáziide guoski vuordámušaid ja dárbbuid sihke oassálastit boahtte doaibmama guoski molssaeavttuid hábmemii ja daid árvvoštallamii.

source: YhteistyƷryhm‰ otti myƷs kantaa tulevaisuuden linjauksiin ja seurannan j‰rjest‰miseen.
sme: Ovttasbargojoavku válddii beali maiddái boahttevuođa linnjá-dahkamii ja čuovvuma lágideapmái.

source: TyƷryhm‰tyƷskentelyss‰ suunnittelun tukena k‰ytettiin erilaisia p‰‰tƷksentekomenetelmi‰ ja laskelmia.
sme: Bargojoavkobarggus geavahedje sierralágan mearrádusdahkanvugiid ja rehkenastimiid plánema doarjjan.

source: n Yl‰-Lapin luonnonvarasuunnittelussa yhteistyƷryhm‰n tyƷss‰ sovellettiin uudenlaista l‰hestymistapaa, jossa luonnonvarasuunnittelun prosessi ymm‰rret‰‰n inhimillisen‰ vuorovaikutussysteemin‰.
sme: Davvi-Sámi luondduriggodatplánemis ovttasbargojoavkku barggus heivehalle ođđalágan lahkonanvuogi, mas luondduriggodatplánema proseassa áddejuvvo olmmošlaš vuorrováikkuhussysteman.

source: Tavoitteena oli huomioida suunnittelussa perinteisten taloudellisen, ekologisen ja sosiaalisen kest‰vyyden lis‰ksi ihmisten ja organisaatioiden vuorovaikutuksen kest‰vyys, laatu ja jatkuvuus. (Liite 2).
sme: ekonomalaš, ekologalaš ja sosiála bistevašvuođa lassin olbmuid ja organisašuvnnaid vuorrováikkuhusa bistevašvuođa, kvalitehta ja jotkkolašvuođa (Čuovus 2).

source: 4.2. 1 Lapin neuvottelukunta ja kuntakohtaiset yhteisyƷryhm‰t
sme: 4.2.1 Sámi ráđđádallangoddi ja iešguđege gildii guoskevaš ovttasbargojoavkkut

source: Suunnitelma-alueella toimii Mets‰hallituslain mukainen Lapin alueellinen neuvottelukunta.
sme: Plánenguovllus doaibmá Meahciráđđehusa čuovvu Sámi guovlluguovdasaš ráđđádallangoddi.

source: Neuvottelukunnan teht‰v‰n‰ on antaa Mets‰hallitukselle lausuntoja aluepoliittisesti merkitt‰vist‰ valtion maa- ja vesialueiden k‰yttƷƷn liittyvist‰ kysymyksist‰ sek‰ tehd‰ aloitteita Mets‰hallitukselle paikallisen v‰estƷn aseman turvaamiseksi Mets‰hallituksen toimintaa suunniteltaessa.
sme: Ráđđádallangotti doaibman lea addit Meahciráđđehussii cealká-mušaid guovlopolitihkalaččat mearkkašahtti stáhta eana- ja čáhceguovlluid geava-heapmái laktáseaddji gažaldagain sihke dahkat álgagiid Meahciráđđehussii báikkálaš olbmuid sajádaga dorvvasteami várás, go Meahciráđđehusa doaibma plánejuvvo.

source: Lapin neuvottelukunta k‰sitteli Yl‰-Lapin luonnonvarasuunnitelmaa 25.5. 2011 j‰rjestetyss‰ kokouksessaan.
sme: Sámi ráđđádallangoddi gieđahalai Davvi-Sámi luondduriggodatplána 25.5.2011 lágiduvvon čoahkkimisttis.
